{
  "slug": "speditionskaufmann",
  "name": "Speditionskaufmann/-frau",
  "category": "Logistik & Handel",
  "categorySlug": "logistik-handel",
  "ausbildung": "Ausbildung",
  "gehaltsspanne": [2500, 3800],
  "einstiegsgehalt": [2200, 2800],
  "beschreibung": "Speditionskaufleute – offiziell Kaufleute für Spedition und Logistikdienstleistung – organisieren den Transport von Gütern auf dem Land-, See- und Luftweg, national wie international. Sie wählen die optimalen Transportmittel und -routen, erstellen Angebote, fertigen Zolldokumente aus und überwachen die termingerechte Lieferung. Der Beruf verbindet kaufmännisches Wissen mit logistischem Know-how und erfordert ein Verständnis für internationale Handelsbeziehungen. In der globalisierten Wirtschaft sind Speditionskaufleute unverzichtbare Schnittstellen zwischen Herstellern, Händlern und Transporteuren.",
  "aufgaben": [
    "Organisation und Planung von nationalen und internationalen Transporten",
    "Auswahl von Transportmitteln und Speditionen",
    "Kalkulation von Frachtkosten und Erstellung von Angeboten",
    "Erstellung von Zoll- und Frachtdokumenten",
    "Überwachung der Sendungsverfolgung und Terminkoordination",
    "Bearbeitung von Schadensfällen und Reklamationen",
    "Kundenberatung und Betreuung in logistischen Fragen"
  ],
  "kompetenzen": [
    "Kaufmännisches Denken und Verhandlungsgeschick",
    "Kenntnisse im internationalen Frachtrecht und Zollwesen",
    "Organisationstalent und Multitasking-Fähigkeit",
    "Sicherer Umgang mit Transport-Management-Systemen",
    "Gute Englischkenntnisse, weitere Fremdsprachen von Vorteil",
    "Kundenorientierung und Kommunikationsstärke",
    "Geographisches Grundwissen und Verständnis globaler Lieferketten"
  ],
  "karrierePfade": [
    "Disponent/in oder Teamleiter/in in der Spedition",
    "Logistikmanager/in",
    "Zollspezialist/in oder Außenhandelsexperte/in",
    "Niederlassungsleiter/in einer Spedition",
    "Selbstständigkeit als Frachtvermittler/in"
  ],
  "arbeitsmarkt": "Speditionskaufleute profitieren von der starken Exportwirtschaft Deutschlands und der zunehmenden Globalisierung des Handels. Der E-Commerce-Boom hat die Nachfrage nach Logistikfachkräften zusätzlich gesteigert. Die Branche bietet sichere Arbeitsplätze und vielfältige Einsatzmöglichkeiten bei Speditionen, Logistikdienstleistern, Handelsunternehmen und in der Industrie. Wer sich auf Zollabwicklung oder internationale Transporte spezialisiert, ist besonders gefragt.",
  "typischerArbeitstag": "Der Morgen beginnt mit dem Überblick über aktuelle Sendungen und deren Lieferstatus. Eingehende Transportanfragen werden geprüft, kalkuliert und Angebote erstellt. Vormittags werden Transporte disponiert – das bedeutet, Ladungen auf passende LKW, Container oder Frachtflugzeuge zu verteilen und Routen zu optimieren. Nachmittags stehen Zollanmeldungen, die Bearbeitung von Schadensfällen und Kundengespräche an. Die Koordination per Telefon, E-Mail und über Transport-Management-Systeme ist ein ständiger Begleiter.",
  "relatedSlugs": ["logistikmanager", "einzelhandelskaufmann", "e-commerce-manager"]
}
